{
  "get_started": "Get started",
  "languaje": "english",
  "our_services": "Our Services",
  "development_tit": "Development",
  "mobileapp_tit": "Mobile App",
  "api_tit": "API / BMP / SOA",
  "development_body": "We have an extensive experience in the analysis, design, and development of web platforms in cloud environments. We have a qualified team of engineers capable of addressing the challenges that technology presents for tailor made solutions.",
  "mobileapp_body": "The team of induApps specializes in the creation of mobile applications for the three most common platforms on the market, using an agile development methodology and an hybrid framework which saves money and accelerates the go-to-market window.",
  "api_body": "API's, process management and SOA technologies allow an organization to streamline its operations by automating, executing, integrating and monitoring business processes from beginning to end. At induSoftware we support clients to solve their challenges in these fields.",
  "mision_tit":"Nuestra misión",
  "mision":"Nuestra estrategia de desarrollo global en conjunto con nuestros talentos experimentados nos permite innovar mientras construimos, implementando un modelo de negocio operativo que es práctico y eficiente. Nuestra misión es ayudar a nuestros clientes a ser organizaciones mas rentables, transformando las necesidades de las empresas en ventajas competitivas mediante el uso de las últimas tecnologías. Ésto nos permite crear soluciones empresariales de punta a punta que mejorarán la toma de decisiones.",
  "tecnologias_tit":"Tecnologías",
  "tecnologias":"La llegada de nuevas tecnologías y el avance de los sistemas de procesamiento de datos han aumentado significativamente la productividad de las empresas. Dominamos los siguientes lenguajes de programación: Java, Grails, .NET, iOS, Android, JS, Angular, React, Phytom, y siempre estamos trabajando con los últimos frameworks del mercado.",
  "porque_tit":"Por qué induSoftware?",
  "porque":"Somos el mejor socio para ayudarlo a desarrollar su negocio. Aquí en Argentina, no solo compartimos zonas horarias sino también el hambre de éxito. Tenemos una vasta experiencia en el mundo del desarrollo offshore y trabajamos no solo para desarrollar sus soluciones, sino también para asesorarlos en las últimas tendencias, tecnologías y enfoques innovadores del mercado. Colaboramos fuertemente en el proceso de salida al mercado de su idea, para que pueda ejecutarla pronto minimizando los tiempos de construcción.",
  "clientes":"Nuestros Clientes",
  "equipo_tit":"Nuestro Equipo",
  "equipo_body":"Nuestra gente es el principal activo de la organización. Le dan vida a cada proyecto, y su experiencia y profesionalidad son la principal razón por la que los clientes continúan trabajando con nosotros. Son apasionados, toman cada desafío como propio y les encanta la tecnología, ya que tienen una sólida formación adquirida tanto en instituciones académicas como en empresas nacionales y multinacionales. La innovación está en su agenda diaria y fomentamos la investigación con varios programas internos. Son un grupo de mentes altamente creativas e individuos ingeniosos, con quienes compartimos esta pasión que es ofrecer constantemente los mejores resultados para nuestros clientes.",
  "ceo_text":"Con más de 12 años en el mundo de la ingenieria en sistemas, siempre ha estado en la búsqueda de desafíos que promuevan el trabajo en equipo. Ya sea en soluciones de código como en la gestión de grandes grupos interdisciplinarios, ha trabajado en diferentes compañias globales desde sus comienzos en el aprendizaje de las mejores prácticas de desarrollo de software, las que aplica hoy en día en induSoftware.",
  "ceo":"Eric Caceres (CEO)",
  "coo_text":"Con mas de 20 años en el mercado de TI y un largo trayecto recorrido en las industrias de consumo, empresa, marketing digital, medios/entretenimiento y desarrollo de productos, a Matias le apasaiona la innovacion. Es un ejecutivo de negocio comprometido, 100% práctico y orientado a la calidad, con una vasta experiencia en comprender las necesidades de los clientes para ofrecrles soluciones que satisfagan sus expectativas.",
  "coo":"Matías Salvador (COO)",
  "cto_text":"Alejandro es un ingeniero de sistemas certificado en Java dedicado al desarrollo de software desde hace más de 15 años. Le encanta investigar nuevas herramientas de trabajo y plataformas para actualizarse en las últimas tendencias y tecnologías de vanguardia de manera de poder ofrecer un valor agregado a los clientes todo el tiempo. Alejandro ha estado involucrado en proyectos desafiantes dentro de compañias multinacionales durante toda su carrera.",
  "cto":"Alejandro Anachuri (CTO)",
  "quienes_somos_tit":"Quiénes somos",
  "quienes_somos":"induSoftware es una startup argentina de servicios de desarrollo de software fundada en el año 2014. Tiene su sede en CABA (Buenos Aires) y centros de desarrollo en Posadas (Misiones) y San Salvador de Jujuy (Jujuy). Con un equipo interdisciplinario con más de 15 años de experiencia en el mundo de TI (entre desarrolladores full-stack, analistas de negocios, arquitectos de software, gerentes de proyectos y diseñadores de UI/UX), induSoftware está dedicada a brindar soluciones a los desafíos de negocios utilizando herramientas de ultima generación y la creatividad, en tiempos donde la tecnología de punta es la principal diferencial competitiva.",
  "tecno":"Tecnologías que dominamos",
  "desarrollo":"Desarrollo",
  "desarrollo_web":"Desarrollo Web",
  "desarrollo_movil":"Desarrollo Móvil",
  "devops":"CI-CD DevOps",
  "base_datos":"Base de datos"
}