{
  "get_started": "Get started",
  "languaje": "english",
  "our_services": "Our Services",
  "development_tit": "Development",
  "mobileapp_tit": "Mobile App",
  "api_tit": "API / BMP / SOA",
  "development_body": "We have an extensive experience in the analysis, design, and development of web platforms in cloud environments. We have a qualified team of engineers capable of addressing the challenges that technology presents for tailor made solutions.",
  "mobileapp_body": "The team of induApps specializes in the creation of mobile applications for the three most common platforms on the market, using an agile development methodology and an hybrid framework which saves money and accelerates the go-to-market window.",
  "api_body": "API's, process management and SOA technologies allow an organization to streamline its operations by automating, executing, integrating and monitoring business processes from beginning to end. At induSoftware we support clients to solve their challenges in these fields.",
  "mision_tit":"Our Mission",
  "mision":"Nuestra estrategia de desarrollo global en conjunto con nuestros talentos experimentados nos permite innovar mientras construimos, implementando un modelo de negocio operativo que es práctico y eficiente. Nuestra misión es ayudar a nuestros clientes a ser organizaciones mas rentables, transformando las necesidades de las empresas en ventajas competitivas mediante el uso de las últimas tecnologías. Ésto nos permite crear soluciones empresariales de punta a punta que mejorarán la toma de decisiones.",
  "tecnologias_tit":"Technologies",
  "tecnologias":"La llegada de nuevas tecnologías y el avance de los sistemas de procesamiento de datos han aumentado significativamente la productividad de las empresas. Dominamos los siguientes lenguajes de programación: Java, Grails, .NET, iOS, Android, JS, Angular, React, Phytom, y siempre estamos trabajando con los últimos frameworks del mercado.",
  "porque_tit":"Why induSoftware?",
  "porque":"We are the best partner to help you develop your business. Here in Argentina, we not only share timezones but the hanger of success as well. We have vast experience in the offshore development world and we work not only to develop your solutions but to assess you on the last trends, technologies and innovative approaches as well. We will help in the go-to-market process so you can execute your business in a short timeframe.",
  "clientes":"Our Customers",
  "equipo_tit":"Our Team",
  "equipo_body":"Our people is the main asset of our organization. They give life to each project, and their expertise and professionalism are the main reason that make customers to continue working with us. They are passionate, they take each challenge as own, and they love technology as they have a solid background acquired both in academic institutions and in national and multinational companies. Innovation is in their daily agenda and we foster research with several internal programs. They are group of highly creative minds and resourceful individuals, whom we share this passion that is to deliver constantly the best results for our customers.",
  "ceo_text":"With more than 12 years in the world of system engineering, he has always been in the search for challenges that promote teamwork. From coding solutions to the management of large interdisciplinary groups, he has worked in different global companies since his early starts learning best practices of software development, which he applies today running induSoftware.",
  "ceo":"Eric Caceres (CEO)",
  "coo_text":"20+ year's experience in the IT market with a broad experience in the Consumer, Enterprise, Digital Marketing, Media & Entertainment and Product Development industries. Matias is passionate about innovation. He's an engaged, 100% hands-on and quality oriented business executive with an extensive experience in understanding customer's needs to bring up solutions that meet their expectations.",
  "coo":"Matías Salvador (COO)",
  "cto_text":"Alejandro is a Java certified system engineer, dedicated to software development for more than 15 years, and he loves to research new frameworks and platforms to be updated in the latest trends and state of the art technologies so as to offer a value added to customers at all times. Alejandro has been involved in challenging projects inside multinational companies during all his career.",
  "cto":"Alejandro Anachuri (CTO)",
  "quienes_somos_tit":"Who we are",
  "quienes_somos":"induSoftware is an Argentinian start-up company of software development services founded in 2014. It has its HQ in CABA (Buenos Aires) and delivery centers in Posadas (Misiones) and San Salvador de Jujuy (Jujuy). With an interdisciplinary team with 15+ years of experince in the IT world (among full stack developers, business analysts, software architects, project managers and UI/UX designers), induSoftware is fully dedicated to bring solutions to business challenges by using state of the art technologies and creativity in times when hi-tech is the main competitive difference.",
  "tecno":"Technologies We Master",
  "desarrollo":"Developmnt",
  "desarrollo_web":"Web Development",
  "desarrollo_movil":"Mobil",
  "devops":"CI-CD DevOps",
  "base_datos":"Databases"
}