{
  "navbar_item_1": "About Us",
  "navbar_item_2": "Services",
  "navbar_item_3": "Our Clients",
  "navbar_item_4": "Contact Us",
  "about": "About Us",
  "about_text": "induSoftware is an Argentinian start-up company of software development services founded in 2014. It has its HQ in CABA (Buenos Aires, ARG), commercial offices in Washington DC (USA), and delivery centers in Posadas (Misiones, ARG) and San Salvador de Jujuy (Jujuy, ARG). With an interdisciplinary team with 15+ years of experience in the IT world (among full stack developers, business analysts, software architects, project managers and UI/UX designers), induSoftware is fully dedicated to bring solutions to business challenges using state of the art technologies and creativity in times when hi-tech is the main competitive difference.",
  "mission": "Our Mission",
  "mission_text_1": "Our global delivery strategy, together with our experienced talents, allow us to innovate while building and implementing with an operational business model that is both practical and efficient.",
  "mission_text_2": "Our mission is to help our clients become more profitable organizations, transforming the needs of business into competitive advantages by using the latest technologies. This allows us to create end-to-end business solutions that improve decision making.",
  "tech": "Technologies",
  "tech_text_1":"The arrival of new technologies and the advance of data processing systems have significantly increased the productivity of companies.",
  "tech_text_2":"We master the following programming languages: Java, Grails, .NET, iOS, Android, JS, Angular, React, Phyton, and are always working with the latest frameworks on the market.",
  "why":"Why induSoftware?",
  "why_text_1": "We are the best partner to help you develop your business. Here in Argentina, we not only share time zones but the hanger for success as well. We have vast experience in the offshore development world and we work not only to develop your solutions but to assess you on the latest trends, technologies and innovative approaches as well.",
  "why_text_2": "We will help in the go-to-market process so you can execute your business in a short timeframe.",
  "service": "Services",
  "web_dev": "Development",
  "web_dev_text": "We have extensive experience in the analysis, design and development of web platforms in both on-premise and cloud infrastructures. We have a qualified team of engineers capable of facing the challenges presented by technology in building custom solutions.",
  "mobile": "Mobile Applications",
  "mobile_text": "The induApps team specializes in creating mobile applications for the three most popular platforms on the market, using agile development methodologies and a hybrid programming language that saves money and accelerates time to market for customers.",
  "other_services": "CI-CD & DevOps / Cloud Computing",
  "other_services_text": "Our next-generation Cloud & DevOps services enable organizations to quickly move from an expensive on-premise infrastructure to a scalable and flexible cloud-based digital backbone.",
  "clients": "Our Clients",
  "office": "Our Offices",
  "contact": "Contact",
  "follow": "Follow Us"

  }