{
  "navbar_item_1": "Sobre Nosotros",
  "navbar_item_2": "Servicios",
  "navbar_item_3": "Nuestros Clientes",
  "navbar_item_4": "Contacto",
  "about": "Sobre Nosotros",
  "about_text": "induSoftware es una startup argentina de servicios de desarrollo de software fundada en el año 2014. Tiene su sede en CABA (Buenos Aires) y centros de desarrollo en Posadas (Misiones) y San Salvador de Jujuy (Jujuy). Con un equipo interdisciplinario con más de 15 años de experiencia en el mundo de TI (entre desarrolladores full-stack, analistas de negocios, arquitectos de software, gerentes de proyectos y diseñadores de UI/UX), induSoftware está dedicada a brindar soluciones a los desafíos de negocios utilizando herramientas de ultima generación y la creatividad, en tiempos donde la tecnología de punta es la principal diferencial competitiva.",
  "mission": "Nuestra Misión",
  "mission_text_1": "Nuestra estrategia de desarrollo global en conjunto con nuestros talentos experimentados nos permite innovar mientras construimos, implementando un modelo de negocio operativo que es práctico y eficiente.",
  "mission_text_2": "Nuestra misión es ayudar a nuestros clientes a ser organizaciones mas rentables, transformando las necesidades de las empresas en ventajas competitivas mediante el uso de las últimas tecnologías. Ésto nos permite crear soluciones empresariales de punta a punta que mejorarán la toma de decisiones.",
  "tech": "Tecnologías",
  "tech_text_1":"La llegada de nuevas tecnologías y el avance de los sistemas de procesamiento de datos han aumentado significativamente la productividad de las empresas.",
  "tech_text_2":"Dominamos los siguientes lenguajes de programación: Java, Grails, .NET, iOS, Android, JS, Angular, React, Phyton, y siempre estamos trabajando con los últimos frameworks del mercado.",
  "why":"¿Por qué induSoftware?",
  "why_text_1": "Somos el mejor socio para ayudarlo a desarrollar su negocio. Aquí en Argentina, no solo compartimos zonas horarias sino también el hambre de éxito. Tenemos una vasta experiencia en el mundo del desarrollo offshore y trabajamos no solo para desarrollar sus soluciones, sino también para asesorarlos en las últimas tendencias, tecnologías y enfoques innovadores del mercado.",
  "why_text_2": "Colaboramos fuertemente en el proceso de salida al mercado de su idea, para que pueda ejecutarla pronto minimizando los tiempos de construcción.",
  "service": "Servicios",
  "web_dev": "Desarrollo de Software",
  "web_dev_text": "Tenemos una amplia experiencia en el análisis, diseño y desarrollo de plataformas web ya sea en infraestructuras on-premise así como también en la nube. Contamos con un equipo calificado de ingenieros capaces de enfrentar los desafíos que presentan la tecnologías en la construcción de soluciones a medida.",
  "mobile": "Aplicaciones Moviles",
  "mobile_text": "El equipo de induApps se especializa en la creación de aplicaciones móviles para las tres plataformas más populares del mercado, utilizando metodologías de desarrollo ágiles y un lenguaje de programación híbrido que ahorra dinero y acelera los tiempos de salida al mercado para los clientes.",
  "other_services": "CI-CD & DevOps / Cloud Computing",
  "other_services_text": "Nuestros servicios Cloud & DevOps de última generación permiten a las organizaciones pasar rápidamente de una costosa infraestructura on-premise a una red troncal de tecnología digital basada en la nube, escalable y flexible.",
  "clients": "Nuestros Clientes",
  "office": "Nuestras Oficinas",
  "contact": "Contacto",
  "follow": "Seguinos"
}
